{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "79D8A9524533CA1E4EDDE7BBADC711C3"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "5F2CCE1541134F7D19D8E885748B8276"
		},
		{
			"Source":
			{
				"Text": "4Pi Photos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4A0EA07452F5AF966831DA6F1A7E7D6"
		},
		{
			"Source":
			{
				"Text": "A side"
			},
			"Translation":
			{
				"Text": "Seite A"
			},
			"Key": "70EDA96C4425D3A8772FACBFC642717C"
		},
		{
			"Source":
			{
				"Text": "ADC 2"
			},
			"Translation":
			{
				"Text": "ADC 2"
			},
			"Key": "290E2B750A4D7C19B4C820BCCEDF1A77"
		},
		{
			"Source":
			{
				"Text": "ADC Home"
			},
			"Translation":
			{
				"Text": "ADC Home"
			},
			"Key": "0D30BCD94EA76E63DB6460A24AE7CFB3"
		},
		{
			"Source":
			{
				"Text": "ASL 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D06688343EF2F85945EA3949E2C11C5"
		},
		{
			"Source":
			{
				"Text": "ASL 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCFADE7A4963A1DF18651CB0AAF00F90"
		},
		{
			"Source":
			{
				"Text": "ASL 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4E3C8A8441B1375C16F488778AFB3AC"
		},
		{
			"Source":
			{
				"Text": "ASL 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD30C346458CC9549963E7BDB89E8196"
		},
		{
			"Source":
			{
				"Text": "ASL 5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BE7AD2A46D19190DAC62BBEF6C83143"
		},
		{
			"Source":
			{
				"Text": "ATLAS AND CMS OBSERVE A PARTICLE CONSISTENT WITH THE HIGGS BOSON"
			},
			"Translation":
			{
				"Text": "ATLAS UND CMS BEOBACHTEN EIN TEILCHEN KONSISTENT MIT DEM HIGGS BOSON"
			},
			"Key": "A1A7AAA14566C72015E1D7AB530CC218"
		},
		{
			"Source":
			{
				"Text": "ATLAS BEGINS RECORDING PHYSICS DATA AT 13 TeV"
			},
			"Translation":
			{
				"Text": "ATLAS BEGINNT MIT AUFNAHME VON PHYSIKDATEN BEI 13 TeV"
			},
			"Key": "FCAB067A42186C0B76031395D5B4588C"
		},
		{
			"Source":
			{
				"Text": "ATLAS COLLABORATION PUBLISHES LETTER OF INTENT"
			},
			"Translation":
			{
				"Text": "ATLAS-KOLLABORATION VERÖFFENTLICHT WILLENSERKLÄRUNG"
			},
			"Key": "C84005BD4D8CF07CF00AE5A75D329D8D"
		},
		{
			"Source":
			{
				"Text": "ATLAS Experiment"
			},
			"Translation":
			{
				"Text": "ATLAS-Experiment"
			},
			"Key": "E022B6DE4476D8A98A360F9FADA4C8AE"
		},
		{
			"Source":
			{
				"Text": "ATLAS RECORDS FIRST COLLISIONS"
			},
			"Translation":
			{
				"Text": "ATLAS ZEICHNET ERSTE KOLLISIONEN AUF"
			},
			"Key": "5E0733514FF890BE108195B6B27BB4EB"
		},
		{
			"Source":
			{
				"Text": "ATLAS began recording physics data from 13 TeV proton collisions, which allow for precision studies of the Higgs boson and other Standard Model particles, as well as the search for new particles with higher masses."
			},
			"Translation":
			{
				"Text": "ATLAS begann Physikdaten von 13 TeV-Protonenkollisionen aufzuzeichnen, die es erlauben, das Higgs-Boson und andere Standardmodell-Teilchen genau zu untersuchen, und nach neuen Teilchen  mit höheren Massen zu suchen."
			},
			"Key": "A4A594874F84F5EEEC497E80B187B797"
		},
		{
			"Source":
			{
				"Text": "ATLAS begins preparations for the Phase II upgrade of the experiment, which will be in place for the High-Luminosity LHC. This upgraded ATLAS experiment will begin data taking in 2026."
			},
			"Translation":
			{
				"Text": "ATLAS beginnt mit Vorbereitungen für das  Phase-II-Upgrade des Experiments, um für die das LHC mit hoher Luminosität gewappnet zu sein. Dieses nachgerüstete ATLAS-Experiment wird  2026 anfangen, Daten aufzunehmen."
			},
			"Key": "EBFD78FE4B3EDCEC9A404EB9798DED19"
		},
		{
			"Source":
			{
				"Text": "ATLAS publishes the first direct evidence of high energy light-by-light scattering, a very rare process in which two photons – particles of light – interact and change direction. The result, published in Nature Physics, confirms one of the oldest predictions of quantum electrodynamics."
			},
			"Translation":
			{
				"Text": "ATLAS veröffentlicht den ersten direkten Beweis für Hochenergie-Licht-Licht-Streuung, ein sehr seltener Prozess in dem zwei Photonen – Lichtteilchen – miteinander wechselwirken und ihre Richtung ändern. Das Ergebnis, veröffentlicht in Nature Physics, ist eine Bestätigung einer der ältesten Vorhersagen der Quantenelektrodynamik."
			},
			"Key": "C9A8513748D02CB4C4436AACD65E7AC0"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E1060314F4DA74B9E11C7ABEF48E8AD"
		},
		{
			"Source":
			{
				"Text": "April 1, 2017"
			},
			"Translation":
			{
				"Text": "1. April 2017"
			},
			"Key": "D6047E7B4790571C4BA1B7BAB4514EAD"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F98F6D444BE58D1811326BBC3C459FA"
		},
		{
			"Source":
			{
				"Text": "Aug 14, 2017"
			},
			"Translation":
			{
				"Text": "14. Aug. 2017"
			},
			"Key": "A02BCE934DCCEC4F942189AEBDC3EEFE"
		},
		{
			"Source":
			{
				"Text": "BIRTH OF THE LHC PROJECT"
			},
			"Translation":
			{
				"Text": "GEBURT DES LHC-PROJEKTS"
			},
			"Key": "7AF295BC49A31C25BB479F9D98C38627"
		},
		{
			"Source":
			{
				"Text": "Barrel Torroid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E110E23649A29AC0CC5140B03132573C"
		},
		{
			"Source":
			{
				"Text": "Beam Pipe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACFAC9EB4C62C364B66EF5BC2F3E18DA"
		},
		{
			"Source":
			{
				"Text": "C side"
			},
			"Translation":
			{
				"Text": "Seite C"
			},
			"Key": "BCB2D3C64A499C6A1F6785A3369A3E14"
		},
		{
			"Source":
			{
				"Text": "CALO"
			},
			"Translation":
			{
				"Text": "CALO"
			},
			"Key": "657E4ED50549B3B88600A3ACF22920FC"
		},
		{
			"Source":
			{
				"Text": "CALO Expert"
			},
			"Translation":
			{
				"Text": "CALO Experte"
			},
			"Key": "1A626DFBD54C46539E9392B6C9C6D4DC"
		},
		{
			"Source":
			{
				"Text": "CERN in 4 min"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "501925244DD7503D27DFA49DF59FB88F"
		},
		{
			"Source":
			{
				"Text": "CSAM<br>LACS<br>LASER"
			},
			"Translation":
			{
				"Text": "CSAM<br>LACS<br>LASER"
			},
			"Key": "0A8CF9142A4CA17E833C5D9CA69B8F04"
		},
		{
			"Source":
			{
				"Text": "CSC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C78AF9743A00691037F78B27FC23029"
		},
		{
			"Source":
			{
				"Text": "Calorimeters"
			},
			"Translation":
			{
				"Text": "Kalorimeter"
			},
			"Key": "1C5D2D764B6ADACFACBCDCA1010DC10D"
		},
		{
			"Source":
			{
				"Text": "Calorimeters"
			},
			"Translation":
			{
				"Text": "Kalorimeter"
			},
			"Key": "DF845C814AEA8DE1E8575FA13017D068"
		},
		{
			"Source":
			{
				"Text": "Catwalks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8363D9F1423D29F51A45BFA286330D77"
		},
		{
			"Source":
			{
				"Text": "Caverns"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACF874BE494ACC6806E2798890280A1B"
		},
		{
			"Source":
			{
				"Text": "Chech"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37CC0FF14BCD7372140FF5820CC90105"
		},
		{
			"Source":
			{
				"Text": "Chinese"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C873345466A3723BECB0C9A29CA3196"
		},
		{
			"Source":
			{
				"Text": "Connect"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6781B7394DB9F20825CD4FBD826AA8CE"
		},
		{
			"Source":
			{
				"Text": "Control Room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D85CDE240870F2D6C949EB32923D513"
		},
		{
			"Source":
			{
				"Text": "DAQ"
			},
			"Translation":
			{
				"Text": "DAQ"
			},
			"Key": "16554A7BEC449A1C9891F4B830581349"
		},
		{
			"Source":
			{
				"Text": "DCS"
			},
			"Translation":
			{
				"Text": "DCS"
			},
			"Key": "08C2EE93144D865618D6868DB87CAE1C"
		},
		{
			"Source":
			{
				"Text": "Data Processing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DBBD019492F602D24DEBC831D9B02FA"
		},
		{
			"Source":
			{
				"Text": "Data Quality"
			},
			"Translation":
			{
				"Text": "Datenqualität"
			},
			"Key": "D7CE6E7E964662733AB9DDB34FA1EBF0"
		},
		{
			"Source":
			{
				"Text": "END OF ATLAS CONSTRUCTION"
			},
			"Translation":
			{
				"Text": "ENDE DER ATLAS-KONSTRUKTION"
			},
			"Key": "58EF1BC6434021E09A2B7EAD7657C099"
		},
		{
			"Source":
			{
				"Text": "EXCAVATION OF THE ATLAS EXPERIMENT CAVERN BEGINS"
			},
			"Translation":
			{
				"Text": "AUSSCHACHTUNG DER KAVERNE DES ATLAS EXPERIMENTS BEGINNT"
			},
			"Key": "736CA941452A3FB9561AA2BDF24E03C7"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37A3F1304F377F3378C2FC8CAB011D0C"
		},
		{
			"Source":
			{
				"Text": "Enable Rotation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1823558F4191E477ED86C59804A48E02"
		},
		{
			"Source":
			{
				"Text": "Enable Teleportation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24EAA650468A885F4389598F78013D89"
		},
		{
			"Source":
			{
				"Text": "Endcap Torroid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20A3B860486E92B7DB7CFF87628B7ABB"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D556E4B848AFB7482E5A169D514F01B2"
		},
		{
			"Source":
			{
				"Text": "Experiment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B68350C4197E7949D5D549345612F52"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": "Experte"
			},
			"Key": "56B8B2A62A4E57877039B083EB944CF8"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": "Experte"
			},
			"Key": "DA9E82A5C8445FCFD3B118BBD335202C"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": "Experte"
			},
			"Key": "4D939877FB471381395F5D84245E6C99"
		},
		{
			"Source":
			{
				"Text": "Ext. System"
			},
			"Translation":
			{
				"Text": "Ext. System"
			},
			"Key": "56B4993AC8435EFF34F63EB9C49AD077"
		},
		{
			"Source":
			{
				"Text": "FIRST DIRECT EVIDENCE OF LIGHT-BY-LIGHT SCATTERING AT HIGH ENERGY"
			},
			"Translation":
			{
				"Text": "ERSTER DIREKTER BELEG FÜR LICHT-LICHT-STREUUNG BEI HOHEN ENERGIEN"
			},
			"Key": "172F15C049C1B812F3698FA1AE279596"
		},
		{
			"Source":
			{
				"Text": "FIRST TECHNICAL DESIGN REPORT RELEASED FOR ATLAS UPGRADE"
			},
			"Translation":
			{
				"Text": "ERSTER TECHNISCHER KONSTRUKTIONSBERICHT DES ATLAS-UPGRADES VERÖFFENTLICHT"
			},
			"Key": "2408CFCF410D02F34ACC71957E023DF4"
		},
		{
			"Source":
			{
				"Text": "FORMAL APPROVAL OF ATLAS EXPERIMENT"
			},
			"Translation":
			{
				"Text": "OFFIZIELLE GENEHMIGUNG DES ATLAS-EXPERIMENTS"
			},
			"Key": "28BD21E44E354BBED3D45AAE6290D5D4"
		},
		{
			"Source":
			{
				"Text": "Feet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBCDFF6341E932D57DC6719CE566350E"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05BAAD38411FF4D4F22C578C4894242E"
		},
		{
			"Source":
			{
				"Text": "German"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97DC1F624C5D5FE6FD8C0DABD1C3895C"
		},
		{
			"Source":
			{
				"Text": "Globe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CE82CC643DBC8B043BB9AB9FBCE3314"
		},
		{
			"Source":
			{
				"Text": "Guide volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D118C9704D8C09E90646E59ACCB199D9"
		},
		{
			"Source":
			{
				"Text": "Happy Birthday!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "486063F74F9C71348BE181957C42FFC1"
		},
		{
			"Source":
			{
				"Text": "Higgs"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "013324264D7BB35DEF1FFBB7985383EF"
		},
		{
			"Source":
			{
				"Text": "History<br> of<br> ATLAS"
			},
			"Translation":
			{
				"Text": "Geschichte<br> von<br> ATLAS"
			},
			"Key": "2134B499409CBB32581381AAC35BAE7B"
		},
		{
			"Source":
			{
				"Text": "ID"
			},
			"Translation":
			{
				"Text": "ID"
			},
			"Key": "41E8FD61084256431E2D7F8DBCD6AF57"
		},
		{
			"Source":
			{
				"Text": "ID services"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88E7D4254C9720ED289B41B6E63416D8"
		},
		{
			"Source":
			{
				"Text": "Inner"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E30A11A468E6B71386DACB8A0FBA464"
		},
		{
			"Source":
			{
				"Text": "Inner Detector"
			},
			"Translation":
			{
				"Text": "Innerer Detektor"
			},
			"Key": "4A5F7CB6417660C46C6DCAA9389A0AB2"
		},
		{
			"Source":
			{
				"Text": "Institution link"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAE6A8B04A25B796AD2355877C4B7A41"
		},
		{
			"Source":
			{
				"Text": "Italian"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EB7B2954C9743E50B550BA74C910231"
		},
		{
			"Source":
			{
				"Text": "July 1, 1997"
			},
			"Translation":
			{
				"Text": "1. Juli 1997"
			},
			"Key": "CE3A3DA14855E05334AA1F869C2AA03F"
		},
		{
			"Source":
			{
				"Text": "July 4, 2012"
			},
			"Translation":
			{
				"Text": "4. Juli 2012"
			},
			"Key": "275E73D049C2D6AD934359BD27EEC00E"
		},
		{
			"Source":
			{
				"Text": "June 3, 2015"
			},
			"Translation":
			{
				"Text": "3. Juni 2015"
			},
			"Key": "F8CEED5A4A911C5FFF6D61A620989D33"
		},
		{
			"Source":
			{
				"Text": "LAR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3620C40F44751D88DC8249B041FCE6ED"
		},
		{
			"Source":
			{
				"Text": "LHC magnets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1B9FCD9470434EF589A1B82D3F2358A"
		},
		{
			"Source":
			{
				"Text": "LUMI"
			},
			"Translation":
			{
				"Text": "LUMI"
			},
			"Key": "5F15E8979B4E5D3C1D73E9B7C32A3F98"
		},
		{
			"Source":
			{
				"Text": "MDT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA6C14D64256AF5BD83ACB88487C0352"
		},
		{
			"Source":
			{
				"Text": "MUON"
			},
			"Translation":
			{
				"Text": "MYON"
			},
			"Key": "ECA0061EE24024A8014C868A66BA1219"
		},
		{
			"Source":
			{
				"Text": "MUON Exp."
			},
			"Translation":
			{
				"Text": "MYON Exp."
			},
			"Key": "06804BC9D846F4ACEF446AA60320B71A"
		},
		{
			"Source":
			{
				"Text": "Magnet System"
			},
			"Translation":
			{
				"Text": "Magnetsystem"
			},
			"Key": "3B3C8F0E4A33E72A3C09D2A10A9A97CD"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32D664354E04561743AF8D9E58DC81F8"
		},
		{
			"Source":
			{
				"Text": "Montenegrin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "913E008349234B84B0AF1A8C063B48F6"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6469792D4FAE5A2BF179E4A1D75E41CF"
		},
		{
			"Source":
			{
				"Text": "Muon Spectrometer"
			},
			"Translation":
			{
				"Text": "Myonspektrometer"
			},
			"Key": "239422024158714FD48A1DA6303A4527"
		},
		{
			"Source":
			{
				"Text": "NOBEL PRIZE FOR THE HIGGS DISCOVERY"
			},
			"Translation":
			{
				"Text": "NOBELPREIS FÜR DIE HIGGS-ENTDECKUNG"
			},
			"Key": "77E50E3048AEEB3C1134EE9E3219EE85"
		},
		{
			"Source":
			{
				"Text": "Nov 20, 2006"
			},
			"Translation":
			{
				"Text": "20. Nov. 2006"
			},
			"Key": "B01903884D752B2092674D887E3634B4"
		},
		{
			"Source":
			{
				"Text": "Nov 23, 2009"
			},
			"Translation":
			{
				"Text": "23. Nov. 2009"
			},
			"Key": "A067115744A6ABB30E4FC4A2F94B801C"
		},
		{
			"Source":
			{
				"Text": "Oct 1, 1992"
			},
			"Translation":
			{
				"Text": "1. Okt. 1992"
			},
			"Key": "F7142F774D40EAF7A3112B94ED539509"
		},
		{
			"Source":
			{
				"Text": "Oct 4, 2008"
			},
			"Translation":
			{
				"Text": "4. Okt. 2008"
			},
			"Key": "3F0397A548D2BEE24CCEE5BCDE7FE5EF"
		},
		{
			"Source":
			{
				"Text": "Oct 8, 2013"
			},
			"Translation":
			{
				"Text": "8. Okt. 2013"
			},
			"Key": "CA7CA3064FFF1F9EB0ECB0BEF205FC10"
		},
		{
			"Source":
			{
				"Text": "On 4 July 2012, as a curtain raises to the year’s major particle physics conference, ICHEP 2012 in Melbourne, the ATLAS and CMS Experiments present their latest preliminary results in the search for the long-sought Higgs particle. Both experiments have observed a new particle in the mass region around 125-126 GeV."
			},
			"Translation":
			{
				"Text": "Als Auftakt zur wichtigsten Teilchenphysik-Konferenz des Jahres, der ICHEP 2012 in Melbourne, präsentieren  die ATLAS und CMS-Experimente am 4. Juli 2012 ihre neuesten vorläufigen Ergebnisse der langen Suche nach dem  Higgs-Teilchen. Beide Experimente haben ein neues Teilchen mit einer Masse von etwa 125-126 GeV beobachtet."
			},
			"Key": "7AA88D06407E2E4FCA4235B53AA28374"
		},
		{
			"Source":
			{
				"Text": "Outer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B09C90545A87C702FC6CFA27E1F6551"
		},
		{
			"Source":
			{
				"Text": "Perfsonar Ingestion"
			},
			"Translation":
			{
				"Text": "Perfsonar-Einspeisung"
			},
			"Key": "C57004913E4D3750166E518F090F5722"
		},
		{
			"Source":
			{
				"Text": "Picturing particles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "925BC07247D258B4A1639DAF9547FA6A"
		},
		{
			"Source":
			{
				"Text": "Pixel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7360EF204B6EA3A6902B1DA09E7C97E4"
		},
		{
			"Source":
			{
				"Text": "Pixel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C7B66749E845AEF4F4989118FB9875"
		},
		{
			"Source":
			{
				"Text": "Plans for a Large Hadron Collider (LHC) make waves at high-energy physics workshops and conferences. Reaching mind-boggling multi-TeV energies, this machine would allow physicists to search for the Higgs boson at all possible masses. In December 1991, the Long-Range Planning Committee recommends the LHC as the best step forward for CERN’s future, and plans for LHC experiments begin to take form. A significant amount of research and development was needed to select the technologies that ATLAS and other LHC experiments would use and subsequently build upon."
			},
			"Translation":
			{
				"Text": "Pläne für einen Large Hadron Collider (LHC) schlagen hohe Wellen bei Hochenergieseminaren und -konferenzen. Mit schwindelerregenden Energien von mehreren TeV würde es diese Maschine Physikern ermöglichen, nach dem Higgs-Boson bei allen möglichen Massen zu suchen. Im Dezember 1991 empfiehlt das Long Range Planning Committee das LHC als besten Schritt in  die Zukunft des CERN, und Pläne für  LHC-Experimente fangen an, feste Formen anzunehmen. Eine erhebliche Menge Forschung und Entwicklung war nötig um die Technologien auszuwählen, auf die ATLAS und andere LHC-Experimente aufbauen würden."
			},
			"Key": "3F91296D49063824EFCE0792D0024C1E"
		},
		{
			"Source":
			{
				"Text": "Processing LHC Data"
			},
			"Translation":
			{
				"Text": "Prozessiere LHC Datan"
			},
			"Key": "5CC4BA63403D49550CC0E0B53AC408E4"
		},
		{
			"Source":
			{
				"Text": "Proj 1/2"
			},
			"Translation":
			{
				"Text": "Proj 1/2"
			},
			"Key": "3D59E3F0CC4498E66ADB7FBC04B1881D"
		},
		{
			"Source":
			{
				"Text": "Radiation Shield"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42290D404140B496BED574855AC69719"
		},
		{
			"Source":
			{
				"Text": "Run Control"
			},
			"Translation":
			{
				"Text": "Run Control"
			},
			"Key": "E72859A9884A0D75380617A8AA035237"
		},
		{
			"Source":
			{
				"Text": "Russian"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2FD48D24BAEB14F4C01739B2E1F728A"
		},
		{
			"Source":
			{
				"Text": "SCT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "751C29AA4F7286A6A166FD80011C741A"
		},
		{
			"Source":
			{
				"Text": "SCT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "232D0CAB4C17DFF630CC3795280E9211"
		},
		{
			"Source":
			{
				"Text": "SLIMOS"
			},
			"Translation":
			{
				"Text": "SLIMOS"
			},
			"Key": "33D34EFB704F0898AC2B34BE51206C5B"
		},
		{
			"Source":
			{
				"Text": "Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7984D2924F9B7682A3F8188B9C0B8D11"
		},
		{
			"Source":
			{
				"Text": "Shift Leader"
			},
			"Translation":
			{
				"Text": "Schichtleiter"
			},
			"Key": "0A37FF23D44DD6A703C937AF3B26B6CC"
		},
		{
			"Source":
			{
				"Text": "Spanish"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "679810554E13599B81E0D5A9299965D9"
		},
		{
			"Source":
			{
				"Text": "TGC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FF87B294CF18A717EFD3FAFC80C1693"
		},
		{
			"Source":
			{
				"Text": "TRT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DC63A49495DFD4C204951A3CE0B5798"
		},
		{
			"Source":
			{
				"Text": "TRT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA8C89E14352B5ABDC938D97989E7D17"
		},
		{
			"Source":
			{
				"Text": "Team of engineers begin excavating a series of underground caverns in Meyrin, Switzerland. These caverns will be home to the ATLAS Experiment and its supporting infrastructure."
			},
			"Translation":
			{
				"Text": "Ein Team von Ingenieuren beginnt mit dem Aushub von unterirdischen Kavernen in Meyrin, Schweiz. Diese Kavernen werden das ATLAS-Experiment und seine  unterstützende Infrastruktur beherbergen."
			},
			"Key": "D5E7AC904267A0943AF518A35D572B8D"
		},
		{
			"Source":
			{
				"Text": "The 2013 Nobel Prize in physics is awarded to Professors François Englert and Peter Higgs \"for the theoretical discovery of a mechanism that contributes to our understanding of the origin of mass of subatomic particles, and which recently was confirmed through the discovery of the predicted fundamental particle, by the ATLAS and CMS experiments at CERN's Large Hadron Collider\". ATLAS and CMS physicists cheered the announcement."
			},
			"Translation":
			{
				"Text": "Der Nobelpreis 2013 in Physik wird dem Professoren François Englert und Peter Higgs verliehen \\\"für die theoretische Entdeckung eines Mechanismus, der zu unserem Verständnis des Ursprungs der Masse von subatomaren Teilchen beiträgt, und der vor kurzem durch die Entdeckung des vorhergesagten fundamentalen Teilchens durch die ATLAS und CMS Experimente am Large Hadron Collider am CERN  bestätigt wurde\\\". ATLAS und CMS Physiker bejubelten die Bekanntgabe."
			},
			"Key": "38B3F07F4A11FC635D97CBBF039CAE37"
		},
		{
			"Source":
			{
				"Text": "The ATLAS Barrel Toroid, a characteristic component of the detector, then the largest superconducting magnet ever built, was switched on for the first time. It works together with the two Endcap Toroids and a central Solenoid magnet to bend the paths of charged particles produced in collisions at the LHC, enabling important properties to be measured."
			},
			"Translation":
			{
				"Text": "Das ATLAS-Barrel-Toroid, eine charakteristische Komponente des Detektors, damals der größte  supraleitende Magnet aller Zeiten, wurde zum ersten Mal eingeschaltet. Zusammen mit den zwei Toroiden in den Endkappen und einem zentralen  Solenoidmagneten lenkt er die Bahnen geladener Teilchen ab, die in  den Kollisionen am LHC entstehen. So können wichtige Eigenschaften der Teilchen gemessen werden."
			},
			"Key": "DC12AFB645118B623FB6428C557CE4CA"
		},
		{
			"Source":
			{
				"Text": "The ATLAS Collaboration proposes the construction of a general-purpose detector at the Large Hadron Collider. The ATLAS Letter of Intent was submitted to the LHC Experiments Committee, which marked the first official use of the name ATLAS. The Letter identified a number of conceptual and technical design options, including a superconducting toroid magnet system."
			},
			"Translation":
			{
				"Text": "Die ATLAS-Kolaboration schlägt den Bau eines Allzweckdetektors am Large Hadron Collider vor. Die ATLAS-Willenserklärung wurde beim LHC Experiments Committee eingereicht Zum ersten Mal wurde in ihr der Name ATLAS verwendet. Die Erklärung zeigt  mehrere konzeptuelle und technische  Aufbaumöglichkeiten auf, einschließlich eines  supraleitenden Ringkern-Magnetsystems."
			},
			"Key": "8C6B19F24ADE53CC919000B811CC6C77"
		},
		{
			"Source":
			{
				"Text": "The LHC Experiments Committee and CERN Director-General, Chris Llewellyn Smith, approve the construction of the ATLAS detector. As the first Technical Design Reports are approved, ATLAS teams all over the world begin building detector components and worked on final technical developments."
			},
			"Translation":
			{
				"Text": "Das Komitee der LHC-Experimente und der CERN-Generaldirektor, Chris Llewellyn Smith, genehmigen den Bau des ATLAS-Detektors. Nach Genehmigung der ersten technischen Designberichte  beginnen ATLAS-Teams auf der ganzen Welt, Detektorkomponenten herzustellen und arbeiten an endgültigen technischen Entwicklungen."
			},
			"Key": "810BD0814702BAFD53025682CAE75BD5"
		},
		{
			"Source":
			{
				"Text": "The start of a fantastic era of physics! ATLAS records first collisions at 0.9 TeV."
			},
			"Translation":
			{
				"Text": "Der Start einer fantastischen Ära für die Physik! ATLAS zeichnet erste Kollisionen bei 0.9 TeV auf."
			},
			"Key": "8459DDCF40E6819DC80B23BC4470A931"
		},
		{
			"Source":
			{
				"Text": "Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBB9AD7A4A3CD018FE4AC693DE0DCA8F"
		},
		{
			"Source":
			{
				"Text": "To celebrate the end of the ATLAS construction phase, the Collaboration hosts a party at CERN's magnet testing facility (SM18). This was the largest ATLAS celebration yet, with collaboration members travelling from around the world to mark this milestone."
			},
			"Translation":
			{
				"Text": "Um das Ende der ATLAS-Bauphase  zu feiern, veranstaltet die Kollaboration  eine Party in der  CERN-Magnettestanlage (SM18). Dies war die größte ATLAS-Feier bisher, mit Mitgliedern die aus aller Welt anreisen, um diesen Meilenstein zu feiern."
			},
			"Key": "AD5CCAED4453C6D4715965B9A394482B"
		},
		{
			"Source":
			{
				"Text": "Trigger"
			},
			"Translation":
			{
				"Text": "Trigger"
			},
			"Key": "8279F37AEC477658A132D9A61B62B041"
		},
		{
			"Source":
			{
				"Text": "Visit experment cavern"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62E761714047D248D9308CA4E2F3BDA4"
		},
		{
			"Source":
			{
				"Text": "WORLD'S LARGEST SUPERCONDUCTING MAGNET TURNS ON"
			},
			"Translation":
			{
				"Text": "WELTGRÖSSTER SUPRALEITENDER MAGNET EINGESCHALTET"
			},
			"Key": "8982C1974BF0818F6ED5958CAA8C2202"
		},
		{
			"Source":
			{
				"Text": "Your password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FC7B3C14B23FC326243CAB058A2F489"
		},
		{
			"Source":
			{
				"Text": "e.g. a web page showing your institution."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D582D1B04FC85BEBE2DB58BCB9DE8A0B"
		},
		{
			"Source":
			{
				"Text": "http://"
			},
			"Translation":
			{
				"Text": "http://"
			},
			"Key": "7F512D3C43604B62BF5E259D0D0F552B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": "Parameter"
					},
					"Key": "Parameters"
				}
			]
		},
		{
			"Namespace": "Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "F66BD9754556864BD0A4ABA90BD0FC11"
				}
			]
		}
	]
}